<?php

$lang['imap_app_description'] = 'ИМАП и ПОП сервер пружа стандардни скуп услуга за поштанске клијенте (Тхундербирд, Маил, Еволутион, Оутлоок / Екпресс итд.) За повезивање са сервером и преузимање / приказивање е-поште.';
$lang['imap_app_name'] = 'ИМАП и ПОП сервер';
$lang['imap_failed_logins'] = 'ИМАП пошта није успела';
$lang['imap_imap'] = 'ИМАП';
$lang['imap_imaps'] = 'Сецуре ИМАП';
$lang['imap_mail_service_invalid'] = 'Услуга поште је неважећа.';
$lang['imap_pop3'] = 'ПОП';
$lang['imap_pop3s'] = 'Сецуре ПОП';
$lang['imap_push_email'] = 'Притисни Е-маил';
