<?php

$lang['imap_app_description'] = 'די ימאַפּ און POP סערווירער גיט אַ נאָרמאַל שטעלן פון סערוויסעס פֿאַר פּאָסט קלייאַנץ (טהונדערבירד, מעיל, עוואַלושאַן, אַוטלוק / עקספּרעסס אאז"ו ו) צו פאַרבינדן צו די סערווער און צוריקקריגן / אַרויסווייַזן בליצפּאָסט.';
$lang['imap_app_name'] = 'ימאַפּ און POP סערווירער';
$lang['imap_failed_logins'] = 'ימאַפּ מעיל אַנדערש לאָגינס';
$lang['imap_imap'] = 'ימאַפּ';
$lang['imap_imaps'] = 'זיכער ימאַפּ';
$lang['imap_mail_service_invalid'] = 'פּאָסט דינסט איז פאַרקריפּלט.';
$lang['imap_pop3'] = 'קנאַל';
$lang['imap_pop3s'] = 'זיכער קנאַל';
$lang['imap_push_email'] = 'שטופּן E- פּאָסט';
